<?php

// Heading
$_['heading_title'] = 'Наши партнёры';

// Common
$_['h2'] = 'НАШИ ПАРТНЕРЫ';
$_['h3'] = 'Поможем вам с выходом на маркетплейсы';
$_['content_top_h2'] = 'зарабатывайте от <span>150 000 рублей</span> <br> На готовом бизнесе по продаже <br> <span>товаров на маркетплейсах</span>';
$_['content_top_p'] = 'За <span>21 день</span> с момента подписания <br> договора <span>до первых продаж</span> <br> вашего собственного бизнеса';
$_['content_top_button'] = 'Получить консультацию';
$_['content_top_div_p'] = 'Получите консультацию <br> по запуску бизнеса и узнайте <br> сколько вы сможете заработать';
$_['content_bottom_card'] = [
    [
        'p' => 'Минимальные вложения на <br> закупку товара — от 50 000 руб. <br> и выше. Срок окупаемости от 2-х <br> месяцев с момента продаж'
    ],
    [
        'p' => 'Запуск продаж и первая выручка <br> в течение 1 месяца'
    ],
    [
        'p' => 'Полное сопровождение и <br> ведение вашего бизнеса от <br> нашей команды экспертов'
    ]
];

// Error
$_['get_error'] = "Ошибка загрузи данных модуля: \"{$_['heading_title']}\" ";