<?php

// Heading
$_['heading_title'] = 'ВЫГОДА';

// Common
$_['description'] = 'На этих товарах вы можете заработать';
$_['button'] = 'Оставьте заявку на подборку';
$_['h2'] = 'ПРОЦЕСС';
$_['h3'] = 'Как происходит работа с нами?';
$_['advantages'] = [
    [
        'h4' => '10+',
        'p' => 'Лет на рынке',
        'xs' => '6',
        'md' => '3',
        'lg' => '2'
    ],
    [
        'h4' => '>50000',
        'p' => 'Успешных доставок',
        'xs' => '6',
        'md' => '3',
        'lg' => '2'
    ],
    [
        'h4' => '',
        'p' => 'Для вашего удобства мы сняли короткое видео, в котором рассказали о всех особенностях и этапах нашей работы',
        'xs' => '12',
        'md' => '6',
        'lg' => '8'
    ]
];
$_['instructions'] = [
    [
        'h4' => 'Всего 5 шагов',
        'p' => 'Придется сделать всего пять простых шагов и товар из Китая окажется у вас',
        'button' => '',
        'class' => ''
    ],
    [
        'h4' => '',
        'p' => 'Вы можете связаться с нами онлайн в Telegram и оформить заказ',
        'button' => 'Оформить заказ',
        'class' => 'no-card'
    ]
];
$_['video'] = '/image/catalog/sw_/process/process';

// Error
$_['get_error'] = "Ошибка загрузи данных модуля: \"{$_['heading_title']}\" ";

// Success